[A_Aali_1 H7EditorHero]
mName=""
mLore=""

[A_Amilcar_1 H7EditorHero]
mName=""
mLore=""

[A_Edric_5 H7EditorHero]
mName=""
mLore=""

[A_Willehelm_3 H7EditorHero]
mName=""
mLore=""

[Prison_Reward_Armies.A_Aali_1 H7EditorHero]
mName=""
mLore=""

[Prison_Reward_Armies.H7Prison_0_Reward_Army H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_0 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_1 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_10 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_11 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_12 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_13 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_14 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_15 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_16 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_17 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_18 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_19 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_2 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_20 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_21 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_24 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_3 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_4 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_5 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_6 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_7 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_8 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7AdventureArmy_9 H7AdventureArmy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_1 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_10 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_2 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_3 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_4 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_5 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_6 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_7 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_8 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneAcademy_9 H7ArcaneAcademy]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_0 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_1 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_2 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_3 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_4 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_5 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_6 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7ArcaneLibrary_7 H7ArcaneLibrary]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_0 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_1 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_2 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7AreaOfControlBuffSite_3 H7AreaOfControlBuffSite]
mName=""

[TheWorld:PersistentLevel.H7BattleSite_0 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，引发震动使其坍塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_1 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，引发震动使其坍塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_10 H7BattleSite]
mDescription="此地被诅咒笼罩，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_11 H7BattleSite]
mDescription="此地被诅咒笼罩，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_12 H7BattleSite]
mDescription="此地被诅咒笼罩，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_13 H7BattleSite]
mDescription="此地被诅咒笼罩，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_14 H7BattleSite]
mDescription="此地被诅咒笼罩，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_15 H7BattleSite]
mDescription="此地被诅咒笼罩，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_16 H7BattleSite]
mDescription="此地被诅咒笼罩，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_17 H7BattleSite]
mDescription="此地被诅咒笼罩，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_18 H7BattleSite]
mDescription="此地被诅咒笼罩，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_19 H7BattleSite]
mDescription="此地被诅咒笼罩，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_2 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，引发震动使其坍塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_20 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_21 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_22 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_23 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_24 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_25 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_26 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_27 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_28 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_29 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_3 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，引发震动使其坍塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_30 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_31 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_32 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_33 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_34 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_35 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_36 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_37 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_38 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_39 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_4 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，引发震动使其坍塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_40 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_41 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_42 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_43 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_44 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_45 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_46 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_47 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_48 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_49 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，引发震动使其坍塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_5 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，引发震动使其坍塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_50 H7BattleSite]
mDescription="矮人将以生命……和陷阱来保卫宝藏。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_51 H7BattleSite]
mDescription="此地被诅咒笼罩，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_52 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，引发震动使其坍塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_53 H7BattleSite]
mDescription="这些废墟看似平静且了无生气。但仍能感受到一股强大的魔法气息。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_6 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，引发震动使其坍塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_7 H7BattleSite]
mDescription="巨大的野兽藏匿在这个洞穴中，引发震动使其坍塌。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_8 H7BattleSite]
mDescription="此地被诅咒笼罩，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BattleSite_9 H7BattleSite]
mDescription="此地被诅咒笼罩，但阴影中可能隐藏着强大的宝物。"
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_0 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_1 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_10 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_11 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_12 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_13 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_14 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_15 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_16 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_2 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_3 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_4 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_5 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_6 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_7 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_8 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BlindBrotherMonastery_9 H7BlindBrotherMonastery]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_0 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_1 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_10 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_11 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_12 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_13 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_14 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_15 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_16 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_17 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_18 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_19 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_2 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_20 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_21 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_22 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_23 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_24 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_25 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_26 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_27 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_28 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_29 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_3 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_30 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_31 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_32 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_33 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_34 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_35 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_36 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_37 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_38 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_39 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_4 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_40 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_41 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_42 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_43 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_44 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_45 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_46 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_47 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_48 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_49 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_5 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_50 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_51 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_52 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_53 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_54 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_55 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_56 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_6 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_7 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_8 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7BuffSite_9 H7BuffSite]
mName=""

[TheWorld:PersistentLevel.H7Cartographer_0 H7Cartographer]
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_0 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_1 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_10 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_11 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_12 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_13 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_14 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_15 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_3 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_4 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_5 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_6 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_7 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_8 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7CrusaderCommandery_9 H7CrusaderCommandery]
mDescription="只有一小股驻军在防守这个地方。附近似乎没有援军。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_0 H7DragonUtopia]
mDescription="强大的宝物和财富等待着敢于面对龙群的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_1 H7DragonUtopia]
mDescription="强大的宝物和财富等待着敢于面对龙群的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_10 H7DragonUtopia]
mDescription="强大的宝物和财富等待着敢于面对龙群的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_11 H7DragonUtopia]
mDescription="强大的宝物和财富等待着敢于面对龙群的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_12 H7DragonUtopia]
mDescription="此地充满了由凶猛的元素生物守卫的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_13 H7DragonUtopia]
mDescription="此地充满了由凶猛的元素生物守卫的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_14 H7DragonUtopia]
mDescription="此地充满了由凶猛的元素生物守卫的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_15 H7DragonUtopia]
mDescription="此地充满了由凶猛的元素生物守卫的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_16 H7DragonUtopia]
mDescription="此地充满了由凶猛的元素生物守卫的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_17 H7DragonUtopia]
mDescription="此地充满了由凶猛的元素生物守卫的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_18 H7DragonUtopia]
mDescription="此地充满了由凶猛的元素生物守卫的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_19 H7DragonUtopia]
mDescription="此地充满了由凶猛的元素生物守卫的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_2 H7DragonUtopia]
mDescription="强大的宝物和财富等待着敢于面对龙群的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_20 H7DragonUtopia]
mDescription="此地充满了由凶猛的元素生物守卫的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_21 H7DragonUtopia]
mDescription="此地充满了由凶猛的元素生物守卫的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_22 H7DragonUtopia]
mDescription="此地充满了由凶猛的元素生物守卫的魔法力量。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_23 H7DragonUtopia]
mDescription="强大的宝物和财富等待着敢于面对龙群的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_3 H7DragonUtopia]
mDescription="强大的宝物和财富等待着敢于面对龙群的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_4 H7DragonUtopia]
mDescription="强大的宝物和财富等待着敢于面对龙群的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_5 H7DragonUtopia]
mDescription="强大的宝物和财富等待着敢于面对龙群的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_6 H7DragonUtopia]
mDescription="强大的宝物和财富等待着敢于面对龙群的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_7 H7DragonUtopia]
mDescription="强大的宝物和财富等待着敢于面对龙群的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_8 H7DragonUtopia]
mDescription="强大的宝物和财富等待着敢于面对龙群的勇者。"
mName=""

[TheWorld:PersistentLevel.H7DragonUtopia_9 H7DragonUtopia]
mDescription="强大的宝物和财富等待着敢于面对龙群的勇者。"
mName=""

[TheWorld:PersistentLevel.H7Dwelling_0 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_1 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_10 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_11 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_12 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_13 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_14 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_15 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_16 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_17 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_2 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_3 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_4 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_5 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_6 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_7 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_8 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Dwelling_9 H7Dwelling]
mName=""

[TheWorld:PersistentLevel.H7Garrison_0 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7Garrison_1 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7Garrison_10 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7Garrison_2 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7Garrison_3 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7Garrison_4 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7Garrison_5 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7Garrison_6 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7Garrison_7 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7Garrison_8 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7Garrison_9 H7Garrison]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_0 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_1 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_2 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_3 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7ItemPile_4 H7ItemPile]
mName=""

[TheWorld:PersistentLevel.H7Merchant_0 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Merchant_1 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Merchant_10 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Merchant_11 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Merchant_2 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Merchant_3 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Merchant_4 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Merchant_5 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Merchant_6 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Merchant_7 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Merchant_8 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Merchant_9 H7Merchant]
mName=""

[TheWorld:PersistentLevel.H7Mine_0 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_1 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_10 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_11 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_12 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_13 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_14 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_15 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_16 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_17 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_18 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_19 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_2 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_20 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_21 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_22 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_23 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_24 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_25 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_26 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_27 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_28 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_29 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_3 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_30 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_31 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_32 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_33 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_34 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_35 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_36 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_37 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_4 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_5 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_6 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_7 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_8 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Mine_9 H7Mine]
mName=""

[TheWorld:PersistentLevel.H7Observatory_0 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_1 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_2 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_3 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7Observatory_4 H7Observatory]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_0 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_1 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_10 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_11 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_12 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_13 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_14 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_15 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_16 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_17 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_18 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_19 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_2 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_20 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_21 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_22 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_23 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_24 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_25 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_26 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_27 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_28 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_29 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_3 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_30 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_31 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_32 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_33 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_34 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_36 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_37 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_38 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_39 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_4 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_40 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_41 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_42 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_43 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_44 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_45 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_46 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_5 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_6 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_7 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_8 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PermanentBonusSite_9 H7PermanentBonusSite]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_0 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_1 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_10 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_11 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_12 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_13 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_14 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_15 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_16 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_17 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_18 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_19 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_2 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_20 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_21 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_22 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_23 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_24 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_25 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_26 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_27 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_28 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_29 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_3 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_30 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_31 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_32 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_33 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_34 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_35 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_36 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_37 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_38 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_39 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_4 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_40 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_41 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_42 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_43 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_44 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_45 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_46 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_47 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_48 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_49 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_5 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_50 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_51 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_52 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_53 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_54 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_55 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_56 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_57 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_58 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_59 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_6 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_60 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_61 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_62 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_63 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_64 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_65 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_66 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_67 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_68 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_69 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_7 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_70 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_71 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_8 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableCampfire_9 H7PickableCampfire]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_0 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_1 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_10 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_100 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_101 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_103 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_104 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_105 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_11 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_12 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_13 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_14 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_15 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_16 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_17 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_18 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_19 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_2 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_20 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_21 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_22 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_23 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_24 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_25 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_26 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_27 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_28 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_29 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_3 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_30 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_31 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_32 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_33 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_34 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_35 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_36 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_37 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_38 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_39 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_4 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_40 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_41 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_42 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_43 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_44 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_45 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_46 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_47 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_48 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_49 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_5 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_50 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_51 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_52 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_53 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_54 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_55 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_56 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_57 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_58 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_59 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_6 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_60 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_61 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_62 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_63 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_64 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_65 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_66 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_67 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_68 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_69 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_7 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_70 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_71 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_72 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_73 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_74 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_75 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_76 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_77 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_78 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_79 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_8 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_80 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_81 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_82 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_83 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_84 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_85 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_86 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_87 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_88 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_89 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_9 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_90 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_91 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_92 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_93 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_94 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_95 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_96 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_97 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_98 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableChest_99 H7PickableChest]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_0 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_1 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_10 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_11 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_12 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_13 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_14 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_15 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_16 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_17 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_18 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_19 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_2 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_20 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_21 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_22 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_23 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_24 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_25 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_26 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_27 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_28 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_29 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_3 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_30 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_31 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_32 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_33 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_34 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_35 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_36 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_37 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_38 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_39 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_4 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_40 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_41 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_42 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_43 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_44 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_45 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_46 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_47 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_48 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_49 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_5 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_50 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_51 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_52 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_53 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_54 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_55 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_56 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_57 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_58 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_59 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_6 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_60 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_61 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_62 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_63 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_64 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_65 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_66 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_67 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_68 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_69 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_7 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_8 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableGold_9 H7PickableGold]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_0 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_1 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_10 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_100 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_101 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_102 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_103 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_104 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_105 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_106 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_107 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_108 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_109 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_11 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_110 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_111 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_112 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_113 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_114 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_115 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_116 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_117 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_118 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_119 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_12 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_120 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_121 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_122 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_123 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_124 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_125 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_126 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_127 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_128 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_129 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_13 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_130 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_131 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_132 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_133 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_134 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_135 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_136 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_137 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_138 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_139 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_14 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_140 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_141 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_142 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_143 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_144 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_145 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_146 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_147 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_148 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_149 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_15 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_150 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_151 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_152 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_153 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_154 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_155 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_156 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_157 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_158 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_159 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_16 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_160 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_161 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_162 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_163 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_18 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_19 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_2 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_20 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_21 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_22 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_23 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_24 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_25 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_26 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_27 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_28 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_29 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_3 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_30 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_31 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_32 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_33 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_34 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_35 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_36 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_37 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_38 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_39 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_4 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_40 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_41 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_42 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_43 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_44 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_45 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_46 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_47 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_48 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_49 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_5 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_50 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_51 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_52 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_53 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_54 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_55 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_56 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_57 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_58 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_59 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_6 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_60 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_61 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_62 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_63 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_64 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_65 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_66 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_67 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_68 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_69 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_7 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_70 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_71 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_72 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_73 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_74 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_75 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_76 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_77 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_78 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_79 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_8 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_80 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_81 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_82 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_83 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_84 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_85 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_86 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_87 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_88 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_89 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_9 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_90 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_91 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_92 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_93 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_94 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_95 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_96 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_97 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_98 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7PickableResource_99 H7PickableResource]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_0 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_1 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_10 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_11 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_12 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_13 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_14 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_15 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_16 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_17 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_18 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_19 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_2 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_20 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_21 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_22 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_23 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_24 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_25 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_26 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_27 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_28 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_29 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_3 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_30 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_31 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_32 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_33 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_34 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_35 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_36 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_37 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_38 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_39 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_4 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_40 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_41 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_42 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_43 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_44 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_5 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_6 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_7 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_8 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomArtifact_9 H7RandomArtifact]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_0 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_1 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_2 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_3 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_4 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_5 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_6 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_7 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_8 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomDwelling_9 H7RandomDwelling]
mName=""

[TheWorld:PersistentLevel.H7RandomItemSite_0 H7RandomItemSite]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_0 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_1 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_10 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_11 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_12 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_13 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_14 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_15 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_16 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_17 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_18 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_19 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_2 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_20 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_21 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_22 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_23 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_3 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_4 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_5 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_6 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_7 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_8 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7ResourceDepot_9 H7ResourceDepot]
mName=""

[TheWorld:PersistentLevel.H7RunicForge_1 H7RunicForge]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_0 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_1 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_2 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_3 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_4 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_5 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_6 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_7 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_8 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7SchoolOfWar_9 H7SchoolOfWar]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_0 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_1 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_2 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_3 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_4 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_5 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_6 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_7 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.H7TradingPost_8 H7TradingPost]
mName=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_Quest_NewNode_40 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_40"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_Quest_NewNode_41 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_41"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_Quest_NewNode_42 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_42"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_Quest_NewNode_43 H7SeqAct_Quest_NewNode]
mTitle="H7SeqAct_Quest_NewNode_43"
mDescription=""
mRewardText=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_80 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天没有控制城镇或失去所有英雄和城镇，你将被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_81 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_82 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天没有控制城镇或失去所有英雄和城镇，你将被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_83 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_84 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天没有控制城镇或失去所有英雄和城镇，你将被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_85 H7SeqAct_QuestObjective]
mDescription=""

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_86 H7SeqAct_QuestObjective]
mDescription="击败所有对手。如果你连续7天没有控制城镇或失去所有英雄和城镇，你将被击败。"

[TheWorld:PersistentLevel.Main_Sequence.Sequence_10.H7SeqAct_QuestObjective_87 H7SeqAct_QuestObjective]
mDescription=""

[Town_Garrison.H7Garrison_0_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Garrison_10_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Garrison_1_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Garrison_2_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Garrison_3_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Garrison_4_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Garrison_5_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Garrison_6_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Garrison_7_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Garrison_8_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Garrison_9_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_0_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_1_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_2_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7RandomTown_3_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_0_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_10_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_11_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_12_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_1_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_2_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_3_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_4_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_5_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_6_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_7_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_8_Garrison H7AdventureArmy]
mName=""

[Town_Garrison.H7Town_9_Garrison H7AdventureArmy]
mName=""





[TheWorld:PersistentLevel.H7RandomTown_1 H7RandomTown]
mName="小屋"

[TheWorld:PersistentLevel.H7RandomTown_2 H7RandomTown]
mName="森林"

[TheWorld:PersistentLevel.H7RandomTown_3 H7RandomTown]
mName="禁城"

[TheWorld:PersistentLevel.H7SignPostBuoy_0 H7SignPostBuoy]
mHeadline="禁忌山谷"
mMessage="禁忌山谷。进入风险自负..."
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_1 H7SignPostBuoy]
mHeadline="地图由弗朗索瓦创建"
mMessage="地图由弗朗索瓦创建"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_2 H7SignPostBuoy]
mHeadline="地图由弗朗索瓦创建"
mMessage="地图由弗朗索瓦创建"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_3 H7SignPostBuoy]
mHeadline="地图由弗朗索瓦创建"
mMessage="地图由弗朗索瓦创建"
mName=""

[TheWorld:PersistentLevel.H7SignPostBuoy_4 H7SignPostBuoy]
mHeadline="地图由弗朗索瓦创建"
mMessage="地图由弗朗索瓦创建"
mName=""

[TheWorld:PersistentLevel.H7Town_10 H7Town]
mName="喷泉"

[TheWorld:PersistentLevel.H7Town_11 H7Town]
mName="广阔平原"

[TheWorld:PersistentLevel.H7Town_12 H7Town]
mName="蓝天"

[TheWorld:PersistentLevel.H7Town_7 H7Town]
mName="我的欢愉"

[TheWorld:PersistentLevel.H7Town_8 H7Town]
mName="对我足矣"

[TheWorld:PersistentLevel.H7Town_9 H7Town]
mName="快乐山谷"

[TheWorld:PersistentLevel.WorldInfo_0.H7MapInfo_0 H7MapInfo]
mName="H7.5 1.36版 被围"
mDescription="完了！\n我们的敌人已经联合起来，从四面八方包围了我们。他们正密谋入侵我们。\n在敌人部落攻陷堡垒之前，我们所剩时间不多了。\n在左侧部分，为所有敌人选择“AI英勇”难度。\n为每个敌方阵营选择“圣堂”。为你自己选择除“圣堂”以外的阵营。\n在右下角，根据你的喜好选择难度。\n需要特殊H7.5版本1.35或更高。"